<template>
  <h2>Как Оформить Покупку и Доставку Барабана и опилок?</h2>

  <span> 
    3 Варианта на выбор: 
    -  Самовывоз - Транспортная компания - Наша доставка (Москва и МО)
    При Покупке Откатного барабана мы оговариваем все вопросы по телефону и в переписке
    Следующий шаг, Вы отправляете мне данные для составления Договора . Если покупка на Частное лицо или Самозанятого достаточно фотографии разворота паспорта с фото (2 и 3 страницы).
    Если приобретаете оборудование на Юридическое лицо, то отправляете все Реквизиты организации (карточка предприятия) и заранее оговариваем список всех бухгалтерских документов.
    После этого я составляю Договор и отправляю Вам для Ознакомления
  </span>
  <br><br>
  <a href="../assets/dogovor_obrazetc.docx" >- ОБРАЗЕЦ - СКАЧАТЬ -</a>

  <p>
    После того, как Вы ознакомились, если необходимо вносим правки и дополнения, а если всё в порядке - я распечатываю Договор и отправляю Вам сканы с Подписью и Печатью.
    Оригинал Договора в двух экземплярах Вы получите вместе с оборудованием.
    На основании подписанного Договора выставляем Вам Счёт на оплату.
    Вы производите оплату
    При поступлении средств на расчетный счет сообщаю Вам об этом.
  </p>


  <h3>Определяемся с вариантом Доставки. </h3>
  <p>При необходимости совместно выбираем Транспортную компанию.</p>
  <p>Назначаем дату отгрузки (после того, как Барабан собран, настроен  и проверен с Шубой). </p>
  <p>Пишу заявку в ТК на забор груза.</p>


  <p> Упаковываем в стрейч пленку закрыв углы и фронтальную панель и Производим отгрузку.</p>
  <p> На терминале ТК производят обрешетку груза (Жесткая упаковка) и отправляют Ваш груз.</p>

  Вы получаете груз, проверяете, подписываете Акт.
  Отправляю Вам видео инструкции по первому запуску и консультирую по телефону или в переписке.
  Производим совместно Первый запуск, если надо и второй.

  <section id="chat-bar">
    <h2>Можете вступить в ЧАТ и обсуждать вопросы с Коллегами</h2>
    <ul>
      <li><a href="https://chat.whatsapp.com/7XccA5zKej44JPuGWaB4nJ">Ссылка на Чат меховщиков в Ватсапе</a></li><br><br>
      <li><a href="https://t.me/+FzW13Z-Brn4oAB94">Ссылка на Чат Меховщиков в Телеграмм, присоединяйтесь и Вы!</a></li><br>
    </ul>
    <p>Впоследствии я всегда на Связи!</p>
  </section>

</template>

<script>
export default {
  name: 'SalesBar',
  props: {
    msg: String
  },
}
</script>

<style>

</style>